{"rte": 857, "ex 10;": 712, "twerking down": 1017, "wolf rd": 128, "re-opened": 1018, "eb exits": 847, "white fur": 152, "i-90 exit": 801, "out": 904, "closed between": 970, "6:00am": 578, "woods": 0, "(rensselaer) lft": 129, "go": 429, "album": 678, "hate": 720, "us-9 #traffic": 18, "e/b": 130, "ushers rd": 1002, "6a;": 1109, "9p;": 442, "ny 43": 1000, "@totaltrafficalb: accident.": 1174, "road home": 176, "4:00pm": 292, "i-890": 1053, "accident #cliftonpark": 344, "bike": 662, "e/w": 131, "ny 146": 1116, "i-278/gowanus": 561, "accident,": 796, "ride": 1024, "north;": 204, "south --": 279, "alternating": 81, "@": 235, "closed i-87": 579, "disabled vehicle:": 60, "dutchess": 846, "us-9": 780, "05/13/14.": 330, "28, accident,": 673, "ny 29": 480, "reopened": 652, "reduced one": 1087, "both directions": 288, "thruway sb": 616, "thought saw": 920, "disabled vehicle,": 61, "i-787 south": 370, "disabled vehicle.": 62, "today.": 1041, "i-95": 1105, "line ex": 653, "scotia city": 888, "drag": 1016, "pm due": 1067, "school": 182, "i-87 tappan": 459, "(schodack)": 629, "exits": 1019, "level": 249, "advisory:": 466, "2 lanes": 1158, "sb i-190": 724, "rt @totaltrafficalb:": 250, "gun": 106, "drivers": 754, "large": 630, "greenbush) rht": 448, "race": 654, "2 hours": 327, "9 south;": 631, "ex 7;": 177, "team": 306, "further": 1068, "work between": 1075, "round": 189, "9pm": 443, "twerking": 872, "@trudacious: heavy": 407, "sb i-87": 1115, "albany:": 63, "miller": 289, "i-190 exit": 89, "pm est": 40, "ny state": 824, "accident, rht": 632, "@thruwaytraffic:": 153, "past": 41, "between rte": 983, "street": 523, "north ex": 251, "*fuck friday,": 481, "run": 421, "even": 1042, "update: n/s": 339, "queen": 1125, "32; wards": 1004, "lanes blocked": 543, "sun": 265, "-- 890": 694, "between exit": 107, "wb exit": 587, "balltown rd;": 266, "11e; 9": 59, "6; ny": 20, "looking": 679, "followers!:": 503, "vehicle": 1022, "toll": 971, "approx 4": 713, "international": 190, "rd.": 950, "rd)": 951, "7; washington": 581, "make": 728, "44:": 51, "full": 42, "further notice": 64, "starting 9:00am,": 21, "never": 445, "maple ave": 237, "until 10:00am,": 132, "ave until": 65, "hours": 817, "10;": 721, "8; ny": 1020, "street,": 133, "free": 1122, "4; wolf": 1043, "9 north": 267, "pm,": 544, "(colonie)": 328, "slow traffic:": 1, "closed 7:00am": 154, "boght rd": 715, "alternate route": 43, "out large": 1150, "great": 952, "avenue,": 329, "rte 11c": 307, "#rensselaer": 482, "8; crescent": 526, "airport": 483, "(": 716, "10:00am until": 23, "i-787 north": 883, "i'm": 290, "05/14/14 until": 1144, "makes": 66, "massena": 791, "white plains": 582, "twcnews.": 97, "street two": 108, "south btw": 469, "accident -": 308, "stop go": 560, "heavy traffic": 1135, "rt @nyemergencyprep:": 1081, "until 4:00pm": 849, "county": 446, "accident :": 310, "accident exit": 848, "road closure:": 739, "interchange": 1044, "9p": 891, "schenectady": 734, "&amp;": 518, "9w": 892, "05/08/14.": 927, "use": 583, "i-890 #traffic": 372, "ushers": 783, "\u2026": 505, "found": 641, "brdg": 506, "11c": 1175, "lanes open": 608, "next": 67, "live": 391, "going": 735, "6": 635, "pm, nassau": 890, "injury": 408, "until": 893, "today": 252, "more": 45, "n/b fdr": 1097, "main": 1057, "north btw": 643, "scotia": 540, "rd constr.": 109, "ops i-90": 753, "friday,": 1127, "easter bunny": 291, "cleared: accident:": 655, "accident...": 155, "white girls": 205, "update:": 1038, "look out": 820, "9;": 894, "accident ny": 461, "requires heavy": 462, "suffolk county,": 410, "#albany northway": 656, "everett rd": 784, "glenridge": 222, "blocking": 82, "@nyemergencyprep:": 447, "ny 147": 1117, "town": 484, "high": 953, "i-787 sb": 597, "join": 731, "shoulder closed": 1089, "3:00pm": 345, "rd starting": 411, "berkshire": 1015, "work": 972, "#albany thruway": 135, "rt @albanytraffic:": 238, "both eb/wb": 293, "ex 14;": 178, "shoulder": 730, "parkway": 507, "brdg rd": 392, "hours,": 1069, "overpass": 825, "westchester co.": 309, "rd both": 697, "two lanes": 431, "@511nyalbany:": 83, "i-287 exit": 1136, "until\u2026": 802, "alternating directions": 368, "hours.": 1070, "fuck": 191, "ex 11e;": 562, "constr. ny": 508, "n.y.": 311, "want": 2, "valley: disabled": 68, "blvd": 346, "hit": 1159, "until 3:00pm": 110, "village scotia": 46, "freemans brdg": 755, "between exits": 1118, "11c white": 637, "end": 737, "road closures": 736, "hudson valley:": 373, "nys": 1054, "metal\u2026 ...and": 253, "colonie": 179, "1": 826, "rt @albanysquirrel:": 563, "traffic: eb": 785, "10:00am": 1154, "gateway": 782, "(rensselaer)": 509, "rht lane": 221, "blocked: incident": 393, "east btw": 545, "146": 192, "147": 193, "142": 194, "state hwy": 486, "nb i-87": 47, "watch": 813, "earlier": 663, "14;": 195, "roads": 963, "10; ushers": 1163, "7 east": 1013, "grooms rd": 955, "water": 1133, "line;": 1090, "closed/accident": 829, "blocked #cliftonpark": 8, "man": 738, "lft lane": 986, "vehicle fire:": 156, "coat": 485, "west btw": 512, "due accident": 3, "alternate 7": 676, "i-95/cross": 374, "bronx co.": 740, "ex 1w": 1062, "787 south": 432, "truck": 910, "road": 1066, "road conditions": 1039, "sb": 610, "due accident...": 223, "accident cleared-delays": 547, "normal.": 646, "updates": 1040, "no,": 111, "eb exit": 741, "approx": 112, "accident, lanes": 254, "help": 698, "zee": 375, "1am |": 312, "road test": 905, "5:00pm work": 84, "blocked due": 313, "blocked #watervliet": 157, "disabled": 1153, "9:00am until": 69, "through": 206, "@ exit": 24, "13:": 873, "still": 113, "avenue": 402, "accident cleared": 158, "due overturned": 294, "bridges": 1091, "blocked #albany": 412, "20": 758, "22": 759, "23": 760, "rd constr.,slow": 696, "eb/wb": 761, "traffic requires": 478, "town halfmoon;": 640, "2;": 763, "directions ny": 350, "exit 8": 940, "rd; albany": 828, "accident #albany": 280, "cross": 589, "closed,": 295, "shldr": 4, "closure": 551, "good": 554, "cleared-delays exist": 323, "i-787": 1026, "constr.,slow": 1058, "i-90 east": 181, "drag queen": 1137, "east --": 985, "northway sb": 989, "5~scott b": 604, "9pm 1am": 954, "i-90 #traffic": 255, "exit 24": 987, "st": 609, "front": 1027, "(albany) ex": 805, "now": 114, "43 (north": 377, "ex 11w;": 956, "overturned vehicle,": 85, "05/08/14": 202, "down": 187, "grand central": 331, "@511nyalbany: disabled": 555, "bridge:": 1093, "until \u2026": 649, "14; ny": 136, "cleared: accident": 115, "--": 693, "stopped": 700, "1am": 929, "(east greenbush)": 137, "#cliftonpark": 786, "constr., slow": 841, "until 5:00pm": 664, "|": 159, "rt @511nycatskills:": 1166, "heavy": 138, "890": 864, "traffic alternating": 1059, "8.": 874, "closure-at": 1072, "street cleared": 974, "@wnyt:": 1003, "rte 32": 236, "deegan": 281, "(colonie) ex": 806, "11w;": 333, "4b": 800, "n/b": 433, "nb exit": 351, "8:": 875, "8;": 520, "sb\u2026": 851, "ex": 395, "street lanes": 764, "ny-7 wb": 975, "i-690": 160, "n/s": 434, "rt": 598, "(lie)": 827, "car crash": 347, "driving": 1121, "traffic: sb": 984, "| road": 116, "vehicle accident": 379, "bunny lark": 380, "n'way": 352, "rd": 599, "27": 757, "maint.": 1088, "safety": 139, "hill": 268, "7": 140, "2:00pm": 296, "northway nb": 852, "@totaltrafficalb: accident": 948, "cause": 161, "exit 28,": 1074, "hours up": 70, "5; everett": 1119, "love": 706, "city": 613, "7:00am,": 207, "i-287": 464, "friday": 269, "cleared: i-690": 1108, "7 west": 1060, "hours, nassau": 988, "york": 1168, "e;": 396, "backed": 208, "van": 884, "co. due": 1170, "fire:": 397, "#albany #traffic": 539, "balltown": 1123, "vehicle #albany": 1078, "ave #traffic": 381, "7:00am": 141, "via": 926, "single line": 701, "route": 435, "show!": 398, "keep": 436, "wb between": 382, "w": 334, "road rage": 611, "moving": 1161, "closed i-90": 162, "24 #traffic": 209, "think": 491, "south": 580, "tspsouth": 639, "street no,": 510, "xo": 680, "closed": 1140, "brdgs;": 681, "rht shldr": 880, "cleared-delays": 1164, "i-90": 1106, "one": 26, "w/b accident": 804, "vehicle, reduced": 777, "another": 87, "11w; 9": 71, "6a; i-787": 699, "open": 612, "tomorrow": 117, "maple": 702, "you're": 163, "little": 742, "directions twin": 142, "cheers!": 196, "1w": 743, "st,": 1005, "maint. ops": 210, "girls": 450, "schenectady;": 624, "787 nb": 27, "right lane": 866, "20 west": 957, "plains": 465, "lane closed,": 88, "2": 314, "schenectady; town": 689, "traffic updates": 28, "ny-7 eb": 5, "2...": 725, "northbound": 931, "white": 1138, "ssp wb": 819, "really": 930, "closed i-787": 164, "st;": 1006, "9; 4": 1169, "#albany": 527, "11e;": 565, "big": 1083, "closed 6:00am": 399, "cheers! xo": 165, "lane blocked": 353, "#watervliet ny-7": 511, "5~scott": 877, "friday, cheers!": 744, "western": 528, "herds": 29, "7 eb": 766, "exit 6.": 413, "(albany)": 682, "obama": 335, "interchange w": 1007, "road 200": 732, "expy": 529, "ave)": 48, "15": 747, "14": 479, "disabled vehicle": 451, "crescent rd": 166, "live super": 363, "directions btw": 1167, "ave;": 49, "i-87 ex": 815, "nassau county,": 530, "@albanytraffic: cleared--accident": 225, "albany international": 1171, "(north greenbush)": 488, "blkd": 576, "tractor": 467, "crescent": 906, "bridge": 240, "wards lane": 534, "maint. ops,": 942, "ex 12;": 414, "northway": 683, "constr., lft": 642, "ops, lft": 476, "western gateway": 226, "of...": 1130, "(lie) w/b": 600, "hrs.": 638, "tonight": 72, "exit ramp": 770, "rd;": 949, "fdr": 1014, "need": 1029, "north": 173, "2hrs": 546, "i-90 ex": 836, "approaching": 935, "car": 674, "thought": 1103, "line traffic": 50, "ex 2;": 729, "road,": 965, "-": 773, "greenbush) ex": 677, "work btw": 90, "incident clear,": 317, "lanes blkd": 349, "rd #traffic": 1126, "maint. vehicle,": 809, "take": 318, "(ny": 227, "martini. *fuck": 601, "#rensselaer i-90": 246, "05/14/14.": 550, "road!": 966, "left shoulder": 198, "200": 199, "thruway": 272, "park": 765, "closed traffic": 909, "rht": 415, "cleared lower": 241, "crash": 1165, "herds roaming": 211, "ny 32;": 707, "constr.,slow moving": 1124, "nothing": 423, "southbound": 614, "7;": 856, "29": 762, "police": 1033, "queens": 56, "3:00pm,": 297, "ops,": 833, "sb exit": 897, "exit 1": 939, "thrwy interchange": 6, "drivers look": 767, "central parkway": 472, "#518traffic accident": 242, "left": 1048, "ex 9;": 1030, "(glenville)": 660, "vehicle, rht": 1046, "constr. 9": 831, "i-95/cross bronx": 400, "-- route": 789, "20 east": 913, "10:00am,": 727, "(colonie) rht": 524, "show": 748, "closed ny": 932, "nb i-95": 768, "traffic stop": 167, "twin brdgs;": 878, "troy": 256, "#cliftonpark northway": 665, "48-exit": 566, "i-787 (albany)": 1065, "i-81": 354, "n/s state": 625, "i-87": 355, "accident i-90": 979, "schenectady line": 168, "queen white": 22, "slow": 915, "freemans": 617, "delays": 810, "town colonie": 356, "road work": 1077, "ave (rensselaer)": 357, "hrs": 666, "truck:": 169, "large herds": 997, "...and": 452, "vehicle. left": 212, "9:00am": 213, "8": 769, "update lower": 811, "2 hours,": 270, "2 hours.": 271, "-- rht": 812, "expwy": 214, "nb/sb": 675, "10": 745, "accident, right": 749, "rt.": 859, "stop": 348, "ssp": 1141, "constr. i-787": 513, "rt @trudacious:": 889, "(albany) lft": 933, "b": 487, "new": 444, "accident right": 718, "during": 416, "westchester": 229, "12;": 437, "dr": 383, "update: w/b": 359, "pkwy": 1025, "don't": 1152, "accident: nb": 775, "hit road": 424, "blocked,": 860, "state": 1032, "blocked.": 861, "morning": 200, "rd ex": 549, "cleared rochester:": 911, "activity": 567, "blocked:": 862, "river": 934, "@511nyalbany: accident": 25, "5 east": 239, "w/b": 91, "btw": 958, "buffalo:": 659, "bronx river": 1037, "road closure": 360, "w/": 667, "advisory: drivers": 401, "northway both": 936, "thrwy": 814, "lane closed": 879, "closures": 315, "w/b grand": 197, "see": 336, "white rd": 634, "- accident": 816, "parking": 1142, "@totaltrafficalb: disabled": 1080, "4 (east": 243, "ny 5": 622, "best": 298, "shoulder blocked": 183, "exit 5": 938, "northbound exit": 898, "@trudacious:": 807, "lane (colonie)": 492, "day road": 723, "away": 92, "please": 1079, "injury accident:": 531, "exit 9": 941, "3": 991, "there's": 358, "twcnews": 273, "wolf rd;": 644, "halfmoon;": 228, "between": 685, "before": 180, "conditions": 703, "westbound": 118, "co.": 384, "due accident,": 887, "24": 756, "notice": 992, "wb i-90": 493, "4 hrs": 916, "wb": 668, "closure:": 320, "ny 85": 337, "backed up": 378, "colonie line": 282, "incident": 645, "9p; ny": 575, "delays exist.": 1045, "#518traffic": 7, "ex ramp": 1098, "#watervliet i-787": 514, "come": 1143, "28,": 233, "syracuse,": 568, "both": 1008, "brdg;": 1160, "787": 750, "last": 52, "go traffic:": 1071, "saratoga": 470, "county,": 143, "until 2:00pm,": 299, "county.": 144, "ramp": 959, "e; ex": 863, "vehicle i-90": 460, "ex 5;": 453, "right shoulder": 1055, "tour": 201, "closed 10:00am": 257, "a.m.": 1034, "accident, left": 1009, "north --": 1049, "bronx": 585, "baseball": 1134, "troy rd;": 792, "international airport": 994, "can't": 30, "albany traffic": 858, "shoulder @": 119, "brdg; village": 283, "co": 361, "exit 16-exit": 438, "@albanysquirrel:": 886, "center lane": 403, "@albanysquirrel: thought": 120, "hudson": 714, "saw easter": 73, "6.": 325, "rte 146": 170, "county-est. 2hrs": 695, "directions": 559, "twin": 321, "shldr 2": 1100, "i-190": 717, "traffic: nb": 9, "village": 274, "cr": 362, "county-est.": 440, "6;": 834, "@511nyalbany: accident,": 853, "south; 20": 569, "exist.": 1099, "union": 10, "it's": 230, "i-90,": 925, "east ramp": 943, "three": 367, "accident: sb": 494, "cleared:": 1156, "south ex": 1082, "much": 78, "104": 722, "maintenance": 417, "158": 606, "northway south": 993, "pm": 571, "between i-787": 1139, "accident left": 917, "lanes": 918, "want go": 586, "fire": 338, "10:00am until\u2026": 376, "accident. right": 121, "ex 6;": 895, "lark street": 32, "accident": 899, "closed due": 572, "i-95 exit": 687, "16:": 1047, "2014": 657, "btw ex": 619, "down road": 870, "due vehicle": 53, "there...": 1031, "east": 669, "fur": 495, "look": 705, "south ny": 385, "vehicle tspsouth": 553, "e/w state": 1061, "3:00pm work": 300, "delays back": 1036, "9 east": 558, "ramp i-787": 145, "queens county,": 496, "near": 371, "work brdway": 259, "down \u2026": 525, "route 7": 532, "final:": 264, "05/07/14.": 146, "roaming white": 962, "~": 284, "i-90 eb": 835, "shldr closed": 439, "directions 9": 803, "rd constr.,": 122, "traffic:": 93, "south;": 12, "moving maint.": 231, "11:30am,": 94, "9 north;": 671, "right center": 33, "go traffic": 977, "ave": 588, "constr. i-90": 771, "st....": 244, "traffic,": 95, "monroe": 497, "traffic.": 96, "albany": 147, "city syracuse,": 148, "clear,": 418, ")": 232, "saw": 912, "@albanytraffic: northway": 573, "tappan zee": 260, "same": 471, "check": 854, "tulipfest": 914, "i-278/bqe": 54, "accident northway": 772, "center lanes": 620, "grand": 149, "9": 275, "bunny": 670, "day": 1092, "week": 332, "lanes reopened": 688, "@511nyalbany: single": 733, "rd; 4": 647, "everett": 386, "driver": 1145, "workforce": 86, "9:30am,": 978, "running": 1063, "-- accident": 636, "#job": 793, "two": 995, "cleared buffalo:": 996, "glenville": 454, "route tulipfest": 1102, "west ex": 838, "co. approx": 134, "boght": 489, "lower": 574, "north ny": 74, "center": 515, "@511nyalbany: rd": 285, "rd overpass": 1064, "brdway sb\u2026": 44, "ny 32": 522, "23rd": 923, "rd; ny": 960, "ny 50": 261, "-- disabled": 990, "up 2": 535, "@albanytraffic:": 751, "5 west": 286, "accident, lft": 1021, "accident up": 75, "corporate": 13, "nb": 541, "latest": 516, "clear, traffic": 34, "summer": 919, "am-": 123, "being": 35, "exit 5~scott": 1172, "fur coat": 184, "(east": 258, "suffolk": 55, "new york": 1028, "maint. vehicle": 276, "shinx live": 98, "ssp eb": 36, "ny 7": 621, "32 south": 504, "ex 1": 124, "32": 781, "i-787 #traffic": 837, "ny-7": 449, "i-495": 865, "accident: wb": 1104, "~ bc": 536, "schenectady --": 100, "#traffic": 387, "fdr drive": 651, "left center": 245, "rte 420": 340, "alternate": 498, "lake": 704, "killed": 463, "overturned vehicle": 76, "12:00pm": 125, "4": 473, "i-90 interchange": 1035, "vehicle,": 1085, "vehicle, lft": 364, "ex 8;": 591, "easter": 11, "queens co.": 1012, "i-495 (lie)": 262, "...": 419, "sb i-95": 365, "@totaltrafficalb:": 301, "around": 623, "ops": 455, "expressway": 1023, "county, n.y.": 752, "girls route": 618, "halfmoon; town": 324, "@511nycatskills:": 1146, "*fuck": 215, "traffic": 37, "know": 1162, "32;": 1096, "left lane": 908, "now re-opened": 468, "cnty": 1107, "1 lane": 499, "twin bridges": 14, "until 3:00pm,": 921, "5;": 821, "#albany i-90": 648, "signal": 420, "50": 822, "5.": 823, "night": 101, "2:00pm,": 500, "constr., rht": 216, "23rd st": 203, "reduced": 840, "i-495/lie": 556, "long road": 388, "5; i-90": 390, "right": 900, "old": 901, "people": 302, "exit 4b": 126, "@albanytraffic: accident": 907, "rht ex": 430, "back": 501, "live updates": 881, "cnty line": 457, "buffalo: accident:": 980, "home": 172, "constr.": 502, "lanes closed": 928, "earlier accident": 788, "slow moving": 1155, "est": 517, "hours,...": 341, "378": 973, "lanes cleared": 794, "no, drag": 185, "hill road": 77, "exit 48-exit": 303, "p.m.": 603, "@totaltrafficalb: accident,": 1173, "eariler vehicle": 633, "clear, delays": 690, "exit": 922, "traffic normal.": 882, "7.": 855, "lark": 774, "420": 537, "9 both": 19, "live traffic": 661, "traffic: incident": 896, "s/b": 277, "...and martini.": 186, "rd until": 709, "bc": 342, "i-87 northway": 422, "valley:": 217, "line starting": 1050, "accident, shoulder": 150, "brdgs; town": 1129, "30,": 776, "until 2:00pm": 366, "twcnews traffic": 538, "roaming": 474, "dutchess co.": 1151, "super": 1051, "eb i-90": 389, "lft shldr": 658, "greenbush)": 790, "central": 404, "getting": 1176, "island": 475, "rd maint.": 998, "lft": 1094, "cleared--accident": 1110, "northway north": 691, "side": 924, "super show!": 867, "wolf": 692, "coat twerking": 218, "(albany) rht": 102, "west": 31, "blocked": 548, "starting 7:00am,": 944, "wanna": 868, "shinx": 708, "i-787 nb": 593, "i-90 wb": 57, "-- right": 787, "ny 378": 287, "hwy": 845, "washington": 719, "tappan": 456, "build": 1076, "due": 570, "zee bridge:": 234, "washington ave": 650, "city schenectady;": 830, "-...": 869, "traffic signal": 842, "ex 6a;": 945, "rt @wnyt:": 1111, "ramp until": 188, "up 2...": 981, "valley: accident:": 1052, "cleared": 832, "ridge": 795, "area": 999, "6; 9": 1179, "until further": 1095, "long": 278, "ex 4;": 15, "wb washington": 557, "constr.,": 976, "way": 672, "house": 1073, "due earlier": 326, ":": 946, "road trip": 850, "grooms": 16, "nb between": 263, "side road": 103, "road.": 964, "ops, rht": 316, "north; 20": 151, "bus": 519, "city schenectady": 564, "1 e;": 902, "road'": 967, "05/15/14": 38, "rt @thruwaytraffic:": 79, "#albany i-787": 626, "road?": 968, "nassau": 1177, "line": 343, "eb": 394, "vehicle, right": 684, "sb between": 1149, "rochester:": 1114, "brdway": 1056, "york county": 219, "made": 885, "rage": 39, "east ex": 605, "exit 6": 937, "accident: eb": 304, "rt @511nyalbany:": 174, "closed 9:00am": 843, "line until": 594, "9:00am,": 127, "cleared: n/b": 425, "7:00am until": 369, "martini.": 1113, "eariler": 1010, "one lane": 1178, "heavy metal\u2026": 521, "eb between": 1131, "closed road": 595, "lower hudson": 175, "lane blocked:": 577, "up": 319, "cleared: i-495": 458, "161st": 426, "15:": 607, "show! 9pm": 969, "drive": 615, "single": 778, "exist": 305, "route 9": 533, "i-90 west": 322, "trip": 490, "(schodack) ex": 1112, "again": 1101, "vehicle:": 1084, "valley: slow": 405, "4;": 797, "accident.": 171, "146 both": 1147, "i-495 eb": 844, "due crash": 80, "thanks": 99, "43": 798, "#watervliet": 552, "(north": 590, "ny": 542, "accident:": 799, "@nysdhses:": 871, "5": 961, "vehicle.": 1086, "ny 9p;": 1011, "test": 104, "(schenectady)": 839, "i-90 (albany)": 808, "85": 876, "due accident.": 592, "05/14/14": 427, "i-87 exit": 627, "over": 1120, "closed until": 982, "200 followers!:": 247, "update": 105, "6:00am until": 248, "traffic: wb": 409, "exit 8.": 710, "2 hours,...": 779, "est 2": 584, "5:00pm": 686, "traffic advisory:": 628, "previous": 602, "metal\u2026": 947, "due previous": 1148, "6 hrs": 406, "@511nycatskills: disabled": 596, "lane": 58, "gateway brdg;": 1001, "rt @nysdhses:": 441, "starting": 477, "i-690 wb": 711, "=": 1128, "wards": 220, "miller rd": 818, "16-exit": 726, "slow traffic": 224, "passed": 1157, "time": 903, "serious": 1132, "overturned": 17, "12": 746, "requires": 428}