{"rochest slow traffic": 404, "massena open": 679, "street lane open": 125, "lane close direct": 126, "schenectadi rht lane": 568, "east rte schenectadi": 180, "white fur": 570, "accid major deegan": 405, "due overturn vehicl": 127, "westchest approx": 505, "expi white plain": 506, "lane close northway": 57, "coloni rht lane": 128, "way exit": 129, "go": 406, "follow": 828, "nassau counti right": 0, "rte rte": 446, "ward": 459, "ramp albani lft": 829, "south btw ward": 407, "road closur claverack": 58, "clear exit": 569, "exit left amp": 553, "program pave decad": 287, "lane block past": 229, "road home": 12, "want acknowledg work": 352, "shldr close west": 753, "road": 562, "twin bridg": 181, "accid est hrs": 394, "hudson valley": 651, "street": 683, "road band live": 230, "right lane block": 130, "ramp block hour": 131, "disabl vehicl": 497, "citi syracus right": 288, "approx hrs due": 754, "right lane close": 408, "drive street two": 221, "ward lane coloni": 60, "parkway street two": 845, "earlier accid new": 61, "hour": 578, "street lane clear": 843, "bronx expi white": 471, "queen": 711, "clear accid grand": 756, "valley accid exit": 353, "btw albani washington": 410, "renssela lft": 62, "greenbush albani lft": 882, "albani washington": 2, "jericho left hov": 758, "vehicl": 182, "blvd right lane": 289, "hour bronx cti": 867, "exit scott": 455, "direct": 682, "state close mva": 833, "exit left shoulder": 132, "past": 700, "exit stop": 630, "accid exit nassau": 3, "reopen due": 4, "btw albani ward": 231, "ramp block": 63, "band live live": 64, "close due road": 5, "oil train traffic": 707, "block incid clear": 6, "albani accid exit": 290, "exit road work": 816, "lie accid exit": 759, "connor lane exit": 864, "constr east ramp": 232, "clear delay may": 65, "clear state hwi": 7, "vehicl lft": 428, "brdgs town": 8, "new": 456, "live traffic updat": 457, "accid free northway": 533, "exit accid two": 412, "left shoulder block": 413, "rochest": 355, "direct twin brdgs": 356, "northway altern rout": 830, "closur": 158, "close overturn vehicl": 414, "let": 160, "dutchess approx hrs": 415, "show road": 9, "help build union": 884, "syracus": 184, "great": 185, "close west": 760, "lane block exit": 514, "lane close accid": 416, "exit nassau counti": 684, "shldr close": 292, "vehicl fire": 233, "close exit exit": 624, "lane open": 674, "accid fdr": 721, "shldr close northway": 803, "est hour": 761, "constr rht lane": 41, "street two": 294, "block northway wolf": 295, "south btw": 543, "mainlin close overturn": 863, "due accid hrs": 574, "schenectadi": 509, "avenu": 43, "traffic updat": 11, "albani rht lane": 351, "clear disabl vehicl": 835, "town sheridan chautauqua": 632, "hour hour": 858, "accid lane": 836, "traffic incid": 575, "left lane": 66, "exit right": 811, "waterford line saratoga": 133, "two": 576, "left hov lane": 770, "next": 186, "constr lft lane": 134, "est hour stonybrook": 187, "live": 296, "close northway direct": 737, "east henrietta road": 740, "singl line": 510, "coloni rht": 283, "street clear": 876, "accid rht": 837, "valley disabl semi": 297, "central parkway approach": 285, "peopl": 68, "rht lane": 634, "east washington ave": 673, "notic": 14, "clear lower": 579, "claverack columbia approx": 418, "two lane close": 879, "easter bunni lark": 69, "hudson valley accid": 70, "easter bunni": 15, "albani ward lane": 135, "overturn vehicl exit": 454, "town": 577, "accid": 16, "accid hour new": 409, "road closur greenvill": 755, "ridg": 419, "car": 881, "work": 235, "ramp altern right": 460, "white massena": 420, "op west btw": 825, "lane close south": 732, "cross bronx expi": 883, "parkway": 636, "avenu one lane": 513, "renssela lft lane": 421, "west miller overpass": 839, "right shoulder block": 136, "north greenbush": 545, "hudson valley slow": 765, "come watch chat": 482, "block incid": 299, "hour hour new": 627, "close east citi": 885, "want": 17, "open queen counti": 635, "rht shldr close": 236, "right shoulder exit": 358, "accid left lane": 724, "traffic altern direct": 685, "drive street lane": 300, "twcnew": 546, "counti jericho left": 422, "polic": 461, "get readi hit": 572, "block exit exit": 766, "south wolf albani": 515, "lane open hour": 304, "broadcast flood road": 439, "delay": 188, "exit msp": 462, "lane reopen due": 463, "pkwi overturn vehicl": 580, "open nassau": 72, "east btw": 767, "hudson valley injuri": 73, "accid east": 360, "altern rout": 831, "move maint vehicl": 581, "traffic exit": 686, "car crash": 189, "may": 516, "watch": 712, "close traffic": 768, "earlier": 237, "accid right lane": 582, "halfmoon town coloni": 583, "new vehicl dealership": 769, "clear accid": 387, "live live come": 517, "vehicl accid": 238, "town waterford line": 228, "road monro counti": 507, "delay exist northway": 302, "coat": 781, "west btw": 888, "direct citi coho": 191, "ramp ridg": 626, "traffic altern": 423, "truck": 74, "block": 398, "albani ward": 880, "time warner cabl": 688, "exit accid": 889, "pkwi": 424, "approx": 303, "town pawl dutchess": 638, "exit overturn vehicl": 518, "zee": 239, "btw north": 790, "move": 192, "left lane block": 934, "bunni": 264, "scott": 138, "lane coloni rht": 240, "incid": 241, "traffic incid clear": 242, "slow move": 466, "block northway": 639, "disabl vehicl left": 243, "traffic normal": 827, "west btw north": 584, "vehicl northway": 436, "citi syracus": 305, "hour bronx": 244, "updat state hwi": 306, "left center lane": 363, "clear accid ssp": 467, "lane close nassau": 468, "accid western ave": 307, "lane clear due": 438, "show road follow": 523, "shldr": 18, "counti est": 585, "good": 586, "crash": 894, "overturn vehicl est": 425, "town guilderland line": 587, "drag queen": 771, "newbridg road nassau": 193, "accid left": 772, "look malici traffic": 893, "close due accid": 19, "zee bridg right": 139, "clear delay": 308, "buffalo accid exit": 773, "day": 640, "monro counti citi": 524, "last new vehicl": 140, "constr south btw": 426, "grand central": 141, "thrwi interchang toll": 774, "coat twerk": 641, "accid scene ramp": 470, "close suffolk counti": 895, "closur hartland road": 589, "lane open accid": 75, "close accid": 20, "accid exit": 21, "major deegan expi": 372, "valley injuri accid": 927, "updat": 464, "trailer": 365, "updat lower": 886, "exit left": 22, "avenu one": 366, "east btw albani": 525, "disabl vehicl northway": 246, "exit ramp block": 590, "heavi": 367, "open road condit": 591, "valley vehicl fire": 681, "vehicl lft shldr": 368, "great river suffolk": 691, "nsp exit accid": 612, "closur ossin westchest": 142, "slow traffic": 643, "flood road": 143, "northway northbound": 692, "hudson pkwi street": 427, "rout exit scott": 775, "counti est hrs": 472, "road closur chappaqua": 309, "disabl vehicl exit": 526, "constr south": 194, "ossin westchest approx": 71, "got": 693, "coloni albani rht": 144, "close northway north": 473, "traffic exit exit": 441, "hour due fire": 369, "lane exit": 23, "condit clear": 896, "maint op rht": 310, "driver": 801, "altern direct direct": 932, "lane close north": 247, "msp": 763, "exit right lane": 694, "albani intern": 527, "york": 897, "constr": 10, "east washington": 776, "approx hrs": 145, "river suffolk counti": 76, "coho town waterford": 146, "state hwi": 593, "airport": 573, "area": 346, "ave start": 248, "closur claverack columbia": 24, "free northway altern": 475, "accid grand central": 476, "block due vehicl": 695, "accid bqe astoria": 725, "lane coloni": 662, "road accid right": 902, "think": 528, "south": 644, "vehicl exit oakdal": 195, "slow move maint": 529, "lane clear earil": 696, "open accid": 846, "two peopl kill": 147, "accid thruway": 645, "one": 77, "reopen": 78, "close east henrietta": 311, "saratoga counti rout": 364, "central parkway street": 898, "right shoulder": 520, "close accid hrs": 357, "condit clear http": 148, "open": 79, "tomorrow": 312, "albani renssela cnti": 532, "accid ssp": 465, "exit right shoulder": 474, "clear traffic": 778, "due brdg maint": 899, "nicol road accid": 912, "citi": 80, "new york": 429, "show": 542, "northbound": 149, "lane close east": 81, "vehicl fire exit": 150, "road closur hartland": 900, "ward lane": 594, "accid clear delay": 250, "ssp exit accid": 313, "lft lane": 301, "fire exit exit": 703, "#albany": 697, "albani intern airport": 834, "exit slow traffic": 901, "accid right center": 512, "lane close west": 251, "vehicl left": 698, "singl line traffic": 82, "buffalo": 878, "slow traffic incid": 561, "op slow move": 252, "fire exit": 477, "ave exit": 151, "accid hour": 786, "hour hour bronx": 314, "disabl vehicl right": 249, "accid northway": 701, "readi hit road": 596, "exit gedd syracus": 647, "expi": 220, "clear earil": 196, "brdg": 633, "north wolf": 157, "constr east": 197, "hartland road slayton": 903, "citi albani": 887, "op slow": 262, "flood road band": 83, "thought saw easter": 595, "northway": 315, "scene ramp altern": 84, "head": 739, "dealership sell use": 840, "tonight": 198, "exit ramp": 704, "say": 85, "lane block rte": 850, "accid northway exit": 851, "accid rht shldr": 33, "due vehicl accid": 253, "bqe astoria blvd": 687, "saw": 87, "town coloni": 25, "three lane close": 722, "thought": 665, "road due accid": 597, "albani rht": 478, "line traffic": 152, "want road trip": 648, "rout": 906, "work btw": 254, "valley slow traffic": 849, "gedd syracus lane": 153, "syracus right lane": 852, "vehicl exit": 154, "left shoulder": 535, "north btw": 155, "thruway": 853, "close work btw": 536, "normal": 537, "close work": 870, "counti rout singl": 598, "rht": 374, "twin brdgs": 316, "oakdal merg": 842, "left shoulder exit": 708, "est hour nassau": 89, "lft": 642, "accid lane open": 649, "approx hour due": 907, "ramp avenu lane": 841, "bunni lark": 782, "northway north crescent": 255, "washington ave start": 539, "stop traffic": 540, "clear": 375, "white plain road": 26, "drive": 90, "lane close work": 592, "east ramp albani": 600, "hudson valley disabl": 317, "hour nassau counti": 199, "accid brook ave": 650, "constr lft": 27, "rht lane close": 501, "union program pave": 28, "left": 489, "rte": 854, "est hour suffolk": 710, "street lane block": 479, "lane exit ramp": 549, "counti rout": 601, "maint": 318, "traffic stop": 534, "warner cabl news": 354, "drag queen white": 91, "troy": 784, "net connor lane": 689, "town coloni line": 480, "north east start": 726, "street lane reopen": 319, "center lane close": 821, "hour stonybrook suff": 320, "earil vehicl accid": 785, "queen white": 321, "slow": 92, "exit stop traffic": 653, "reduc one lane": 29, "road work": 603, "hrs": 256, "zee bridg": 291, "oakdal merg suffolk": 544, "saw easter bunni": 481, "updat accid": 93, "clear disabl": 909, "massena": 657, "drive street": 431, "super show": 298, "south accid right": 257, "vehicl left shoulder": 432, "get": 547, "disabl vehicl lft": 787, "hrs due accid": 433, "delay exist": 379, "stop": 190, "ssp": 788, "tappan zee bridg": 910, "due earlier accid": 200, "accid ssp exit": 201, "maint op start": 411, "citi schenectadi town": 789, "constr north": 654, "updat ssp exit": 911, "town rotterdam line": 94, "report": 713, "lane open nassau": 604, "ave renssela lft": 322, "interchang toll booth": 655, "state thrwi interchang": 605, "columbia approx hour": 856, "kill": 804, "traffic way exit": 606, "river": 156, "albani washington ave": 857, "ssp exit": 780, "live super": 215, "btw": 202, "renssela": 656, "area exit adam": 258, "drive flow water": 203, "street lane": 204, "brdg albani renssela": 608, "citi coho town": 206, "shinx live super": 392, "accid northbound exit": 548, "queen counti": 362, "road slayton settlement": 807, "close": 376, "henri hudson pkwi": 702, "clear traffic normal": 377, "nassau counti est": 378, "northway wolf": 844, "northbound exit": 31, "wolf albani": 259, "direct direct citi": 757, "open nassau counti": 891, "state": 434, "bridg": 373, "exit exit left": 484, "north wolf albani": 260, "lane close est": 875, "reopen due previous": 892, "approach": 714, "center lane block": 261, "westbound": 95, "twin brdgs town": 96, "altern": 607, "lane coloni albani": 205, "hudson valley vehicl": 777, "direct direct": 550, "major deegan": 715, "#watervliet": 791, "closur town": 323, "white": 779, "traffic rte hwi": 716, "suffolk counti": 137, "lower hudson valley": 435, "#518traffic": 32, "come": 792, "northway south": 324, "clear delay exist": 359, "last": 159, "earlier accid": 658, "saratoga": 551, "syracus right": 859, "vehicl reduc one": 519, "ramp": 207, "clear earil vehicl": 793, "accid exit exit": 680, "exit state line": 659, "electr network part": 327, "tappan zee": 798, "bronx": 913, "close east everett": 860, "may exist": 97, "schenectadi town rotterdam": 380, "brdway": 521, "north citi watervliet": 485, "center lane": 108, "hour new": 217, "saw easter": 208, "state offic campus": 522, "brdgs town halfmoon": 99, "twin": 100, "road follow": 552, "news": 717, "block due accid": 861, "due previous accid": 794, "coloni": 795, "accid net connor": 183, "right center lane": 437, "union": 34, "west": 101, "work help build": 699, "east ramp": 162, "albani town guilderland": 448, "accid investig": 35, "valley slow": 660, "town halfmoon town": 637, "settlement state close": 381, "renssela cnti line": 609, "close due": 719, "rout exit ramp": 652, "vehicl right": 690, "disabl semi trailer": 508, "fire": 163, "north east": 164, "due accid": 165, "lane block due": 209, "lark street": 102, "south disabl vehicl": 571, "overturn": 914, "constr east rte": 103, "fur": 610, "look": 382, "injuri accid exit": 611, "coloni albani": 1, "ave exit left": 617, "fdr drive street": 486, "rht shldr": 915, "work brdway": 797, "adam harrison lane": 37, "close east": 263, "due truck fire": 383, "clear accid exit": 916, "merg suffolk counti": 668, "white fur coat": 487, "decad long road": 384, "hour new york": 104, "close south south": 720, "brdg maint op": 613, "accid two lane": 554, "vehicl exit exit": 326, "earil vehicl": 385, "albani lft": 210, "close northway south": 86, "accid clear": 917, "accid new york": 386, "build union program": 122, "hrs due": 718, "disabl": 928, "citi albani town": 105, "maint vehicl reduc": 388, "two lane": 361, "exit state": 328, "northway south disabl": 706, "albani": 389, "exit exit road": 211, "greenbush albani": 908, "grand": 390, "washington ave renssela": 106, "overweight vehicl restrict": 555, "clear lower hudson": 245, "bridg right lane": 847, "due accid hour": 329, "week": 800, "open hour": 723, "http": 440, "accid investig nevada": 265, "accid lft": 330, "constr north btw": 614, "everett": 266, "right lane open": 370, "live come watch": 331, "road closur ossin": 556, "clear exit accid": 469, "valley disabl": 442, "street drag": 166, "ramp albani": 488, "accid exit scott": 212, "delay may exist": 371, "westchest approx hrs": 865, "close northway": 167, "accid right shoulder": 213, "constr rht": 905, "stop traffic exit": 168, "lower": 866, "fur coat twerk": 267, "center": 664, "exit incid clear": 920, "eri counti": 802, "vehicl accid bronx": 268, "one lane block": 269, "vehicl exit ssp": 39, "counti": 602, "maint op": 813, "niskayuna rht lane": 40, "bridg right": 391, "road closur town": 458, "closur greenvill orang": 214, "maint op slow": 615, "nassau counti jericho": 832, "rte white massena": 616, "saratoga counti": 727, "fur coat": 490, "queen white fur": 107, "suffolk": 169, "acknowledg work help": 270, "shinx live": 271, "massena open road": 30, "ssp exit msp": 216, "lane block boght": 274, "shoulder block": 483, "exit slow": 557, "close west miller": 705, "vehicl dealership sell": 558, "#traffic": 272, "flood": 53, "left center": 728, "close traffic rte": 273, "altern direct": 161, "due road condit": 921, "accid hrs": 332, "clear rte": 919, "east": 42, "easter": 36, "hwi road": 393, "take": 88, "maint vehicl": 869, "exit left center": 109, "thought saw": 110, "rte schenectadi rht": 38, "shoulder block northway": 325, "east citi schenectadi": 333, "accid lane close": 588, "ave renssela": 98, "updat twcnew": 666, "traffic": 111, "exit accid lane": 922, "close east washington": 218, "amp": 334, "due accid est": 219, "like": 667, "shoulder": 491, "greenbush": 618, "wolf albani intern": 935, "close work brdway": 559, "lft shldr close": 500, "brook ave exit": 170, "vehicl rht shldr": 492, "vehicl rht": 112, "singl": 430, "night": 275, "lane close": 276, "lark street drag": 762, "long road": 733, "tappan": 493, "delay may": 280, "old": 45, "albani lft lane": 796, "exit exit stop": 222, "nsp exit": 669, "rte rte white": 619, "back": 620, "block due overturn": 171, "white massena open": 621, "lane close due": 335, "parkway approach street": 172, "rte white": 443, "op rht lane": 46, "home": 444, "nassau counti": 746, "updat lower hudson": 113, "direct direct due": 670, "vehicl rht lane": 336, "close nassau counti": 395, "exist northway wolf": 730, "est": 671, "stop traffic incid": 445, "vehicl left lane": 672, "exit exit": 337, "exit ramp ridg": 495, "super show road": 504, "road closur": 114, "northway north wolf": 924, "lane open queen": 277, "exit": 115, "slayton settlement state": 530, "lark": 59, "condit": 47, "exit ssp oakdal": 925, "vehicl right lane": 808, "investig": 926, "work btw wilber": 848, "intern airport": 631, "clear fdr drive": 872, "clear rte rte": 396, "rout exit": 338, "nevada street newbridg": 809, "altern right block": 810, "northbound exit left": 623, "coloni line": 278, "block hour hour": 293, "vehicl lft lane": 538, "balltown niskayuna rht": 339, "ulster approx hrs": 48, "super": 496, "lane block hour": 812, "hwi road closur": 625, "valley accid": 511, "lft shldr": 116, "central": 340, "exit oakdal merg": 279, "northway north": 341, "slow traffic exit": 868, "accid right": 342, "wolf": 343, "disabl vehicl rht": 173, "watervliet town coloni": 805, "shinx": 397, "accid rht lane": 49, "op": 814, "hudson": 417, "incid clear": 344, "citi watervliet town": 563, "chappaqua westchest approx": 929, "washington": 447, "op west": 734, "street drag queen": 815, "due": 862, "right": 44, "valley disabl vehicl": 735, "new york counti": 806, "hour suffolk counti": 67, "northway south wolf": 345, "street newbridg road": 736, "hrs due truck": 449, "btw ward": 873, "two lane block": 13, "shldr close east": 874, "lane block incid": 234, "long": 531, "start": 347, "close est": 646, "way": 281, "say goodby new": 117, "due earlier": 118, "valley": 817, "two car crash": 738, "road trip": 348, "merg great river": 930, "btw north greenbush": 450, "road condit": 349, "road condit clear": 498, "north": 904, "northway direct twin": 818, "bus": 675, "accid lft lane": 282, "northway northbound exit": 819, "washington ave": 174, "pawl dutchess approx": 783, "close accid investig": 499, "incid clear delay": 820, "nassau": 931, "line": 175, "exit exit incid": 741, "oakdal merg great": 822, "new york state": 823, "exit nassau": 742, "lane reopen": 628, "hit road": 399, "accid lft shldr": 743, "exit exit slow": 744, "intern": 494, "ssp oakdal merg": 350, "live super show": 119, "york counti": 629, "fdr": 400, "traffic electr network": 676, "today": 764, "vehicl restrict vehicl": 824, "monro counti": 120, "left lane close": 745, "one lane": 933, "exit left lane": 560, "suffolk counti est": 223, "lower hudson": 451, "street two lane": 890, "maint op west": 121, "move maint": 677, "lft lane close": 51, "btw albani": 599, "clear due earlier": 284, "block hour": 663, "btw ward lane": 176, "exist": 52, "trip": 799, "clear hudson valley": 224, "exit adam harrison": 452, "hit": 855, "open hour bronx": 566, "due crash": 225, "investig nevada street": 661, "north btw albani": 747, "accid exit left": 748, "fdr drive": 177, "closur town pawl": 749, "twerk": 564, "valley disabl truck": 622, "due ongo incid": 178, "street clear queen": 750, "accid fdr drive": 123, "block due": 453, "central parkway": 709, "shoulder exit": 286, "exit exit right": 729, "hwi": 826, "time": 55, "block past due": 50, "overturn vehicl": 838, "drag": 401, "serious": 752, "close est hour": 936, "lane block": 402, "constr east btw": 565, "ave": 918, "lane": 179, "open road": 541, "incid clear traffic": 502, "right lane": 871, "pave decad long": 678, "lane clear": 403, "malici traffic electr": 751, "grand central parkway": 54, "est hrs": 877, "bunni lark street": 503, "clear accid fdr": 731, "closur chappaqua westchest": 124, "north greenbush albani": 226, "state hwi road": 56, "hov lane": 567, "open road closur": 227, "line traffic altern": 923}